<template>
  <SectionLayout :header="'О нас'" id="about">
    <div class="about">
      <div class="container">
        <div class="row about__row">
          <div class="col_60">
            <p>
              Индивидуальный предприниматель окажет юридическим лицам услуги по
              перевозке грузов массой до 5-ти тонн по Краснодару и
              Краснодарскому краю
            </p>
            <h2>Перевозимые грузы</h2>
            <p>
              К перевозке допускаются: домашние вещи, спортинвентарь, бытовая
              техника, утеплитель, кабельная и электротехническая продукция,
              товары народного потребления, мебель, пиломатериал, не опасная
              бытовая химия, строительные материалы и оборудование, макулатура и
              многое другое не требующее особого температурного режима. К
              перевозке не допускаются различные животные (крупный рогатый скот
              — КРС, мелкий рогатый скот — МРС и др.), товары запрещенные
              российским законодательством, ДОПОГ (ADR) — всех классов,
              взрывоопасные, легковоспламеняющиеся, ядохимикаты, а так же и
              сыпучие грузы навалом (щебень, песок, комбикорма, опилки и т.д.).
            </p>
          </div>
        </div>
      </div>
    </div>
  </SectionLayout>
</template>
<script>
import SectionLayout from './../layout/Section.vue';

export default {
  name: 'AboutSection',
  components: {
    SectionLayout,
  },
};
</script>
<style lang="scss">
.about {
  margin-top: 60px;
  line-height: 1.2;
  h2 {
    font-size: 36px;
    margin: 30px 0;
    font-weight: 700;
  }
  &__row {
    justify-content: center;
  }
}
</style>
